<?php

/* @var $this yii\web\View */

$this->title = 'ВІНБУД-ЕКСПЕРТ';

?>
<div class="site-index">
    <div class="container ">
        <div class="row centered ">
            <div class="col-sm-4 ">
                <img src="/fasad.png" width="70%" align="center" border="5"  >

            </div>

            <div class="col-sm-4">
                <h4>21050 м. Вінниця</h4>
                <h4>вул. Грушевського, 50/4</h4>
                <h4>код за ЄДРПОУ 41339375</h4>
            </div>
            <div class="col-sm-4">
                <h4>тел. (098)-008-008-6 - приймальня</h4>
                <h4>тел. (0432)-57-80-80 - бухгалтерія</h4>
                <h4>e-mail: admin.vinbud-expert@ukr.net</h4>
            </div>
        </div>

    </div>


    <div class="container w">
        <div class="row centered" id="1">
            <br>
            <br>
            <h1 style="font-size: 70px"><b style="color: blue">ТОВ «ВІНБУД-ЕКСПЕРТ»</b></h1>
            <h2><b>пропонує свої послуги з питань проведення експертизи</b> </h2>
            <h2><b>проектно-кошторисної документації</b> </h2>
            <h2 style=" color:#0DBB08"><b>по всій території України</b> </h2><br>
            <h3>Підприємство у своєму складі має експертів кваліфікаційного рівня – провідний експерт будівельний, що дозволяє працювати з об’єктами  будівництва класу наслідків (відповідальності) СС3 включно.</h3>
           <h3>Керуючись Наказом Мінрегіону України від 15.08.2017р. за №204 товариство включено до переліку експертних організацій, які відповідають критеріям та мають право проводити експертизу проектно-кошторисної документації за наступними </h3>
           <h2>НАПРЯМКАМИ:</h2>
            <div class="col-md-4 well" >


                <h3>1.<b>	всі розділи проектної документації; </b><br><br><br></h3>
            </div>
            <div class="col-md-4 well">
                <h3>2.	<b>за всіма напрямками експертизи,</b> крім експертизи доріг, ядерної та радіаційної безпеки;<br></h3>
               </div>
            <div class="col-md-4 well">
                <h3>3.	<b>об’єкти виробничого </b>та <b>невиробничого призначення,</b> що не містять державної таємниці;</h3>
            </div>

            </div>
            <div class="col-md-6 ">
               <h3>4.	<b>джерела фінансування: </b>які споруджуються <b style=" color:blue">
                       із залученням державних коштів, </b> комунальних підприємств, установ та організацій,
                   а також кредитів наданих під державні гарантії та не містять державної таємниці та за класом наслідків
                   (відповідності) належать:</h3>

                <h3>  - до об’єктів із середніми наслідками (СС2);</h3>
                <h3>   - до об’єктів із незначними наслідками (СС1);</h3><br><br>
                </div>
            <div class="col-md-6 ">
            <h3>5. <b>	джерела фінансування: </b>які споруджуються <b style=" color:blue"> без залученням державних коштів, </b>
                комунальних підприємств, установ та організацій, а також кредитів наданих під державні гарантії
                та не містять державної таємниці та за класом наслідків (відповідності) належать:</h3>
              <h3>  - до об’єктів із значними наслідками (СС3);</h3>
                <h3>  - до об’єктів із середніми наслідками (СС2);</h3>
                <h3>  - до об’єктів із незначними наслідками (СС1);  </h3>

            </div>
            <div class="col-md-12">
        <h3>Наведена інформація  оприлюднена на офіційному веб-сайті Міністерства регіонального розвитку та ЖКГ України
            <a href="http://www.minregion.gov.ua/napryamki-diyalnosti/building/pricing/perelik-ekspertnih-organizatsiy/" target="_blank">
                http://www.minregion.gov.ua/напрямки діяльності/будівництво та архітектура/ціноутворення, експертиза та розвиток
                будівельної галузі/перелік експертних організацій </a></h3>
                <br>

            </div>

        </div>

    </div>
    <div class="container w w2">
        <div>
        <h2 align="center">Товариство проводить експертизу проектної документації в частині: </h2>
        <h3>
            <ul>
                <li>міцності, надійності, довговічності об’єктів будівництва;</li>
                <li>експлуатаційної безпеки та інженерного забезпечення та охорони праці;</li>
                <li>архітектурні рішення;</li>
                <li>пожежної та техногенної безпеки об’єктів будівництва;</li>
                <li>забезпечення безпеки життя і здоров’я людини, захисту навколишнього природного середовища, забезпечення санітарно-епідеміологічного благополуччя населення;</li>
                <li>водопостачання та водовідведення;</li>
                <li>опалення, вентиляції та кондиціонування повітря;</li>
                <li>газо- та холодопостачання;</li>
                <li>електрообладнання та електроосвітлення;</li>
                <li>зв’язку та сигналізації, автоматизації інженерного обладнання;</li>
                <li>організації будівництва;</li>
                <li>генерального плану;</li>
                <li>доступності осіб з обмеженими фізичними можливостями та інших маломобільних груп населення;</li>
                <li>забезпечення економії енергії;</li>


            </ul>
        </h3>

            <h2 align="center">Ми знаходимось за адресою: 21050, м. Вінниця, </h2><h2 align="center">вул. Грушевського, будинок 50, офіс 4. </h2>

        </div>


    </div>
<br>
<div class="centered">
    <iframe src="https://drive.google.com/file/d/18WA5vOuVuMc-EPigazwubzHR1tgDWcLC/preview" width="90%" height="480"></iframe>
</div>





