<?php
$this->title = 'ВІНБУД-ЕКСПЕРТ';
?>


<div class="container ">
    <div class="row centered ">
        <h1 style="color: #172797"><b>ОБОВЯЗКОВІЙ ЕКСПЕРТИЗІ ПІДЛЯГАЮТЬ</b></h1>
        <div class="well">
            <h2> Пункт 4 Стаття 31. Проектна документація на будівництво ЗУ «Про регулювання містобудівної діяльності»
                від 17 лютого 2011 року № 3038-VI
            </h2>

        </div>
        <h2 style="color: #1BAC1D"><b>Обов’язковій експертизі підлягають проекти будівництва об’єктів, які:</b></h2>
       <h2> <ol><li>
        <div class="well">
            <h3>
                за класом наслідків (відповідальності) належать до об’єктів з середніми (СС2)
                та значними (СС3) наслідками, - щодо додержання нормативів з питань санітарного та епідеміологічного
                благополуччя населення, екології, охорони праці, енергозбереження, пожежної, техногенної,
                ядерної та радіаційної безпеки, міцності, надійності, довговічності будинків і споруд,
                їх експлуатаційної безпеки та інженерного забезпечення, у тому числі щодо додержання нормативів
                з питань створення безперешкодного життєвого середовища для осіб з обмеженими фізичними можливостями
                та інших маломобільних груп населення;
            </h3>
        </div></li>
            <li>
        <div class="well">
            <h3>
                споруджуються на територіях із складними інженерно-геологічними та техногенними
                умовами, - в частині міцності, надійності та довговічності будинків і споруд;
            </h3>
        </div></li>
            <li>
                <div class="well">
                    <h3>
                        споруджуються із залученням бюджетних коштів, коштів державних і комунальних підприємств,
                        установ та організацій, а також кредитів, наданих під державні гарантії,
                        якщо їх кошторисна вартість перевищує 300 тисяч гривень, - щодо кошторисної частини
                        проектної документації;</h3>
                </div></li>
               <li>
                   <div class="well">
                       <h3>
                           підлягають оцінці впливу на довкілля згідно із <a href="https://zakon.rada.gov.ua/laws/show/2059-19" target="_blank">
                               Законом України "Про оцінку впливу на довкілля" </a>.</h3>
                   </div></li>
        </ol></h2>
    </div>

</div>
<?php
